
brew "php"
brew "composer"
brew "php-code-sniffer"
brew "phpmd"
brew "php-cs-fixer"
brew "fnm"
brew "wp-cli"
cask "lando"
brew "git"
brew "stow"
brew "zsh"
brew "tmux"
brew "fzf"
brew "ripgrep"
brew "fd"
brew "jq"
brew "yq"
brew "eza"
brew "bat"
brew "tree"
brew "gnu-sed"
brew "coreutils"
brew "direnv"
brew "starship"
brew "gnupg"
brew "pinentry-mac"
brew "wget"
brew "neovim"
cask "visual-studio-code"
brew "volta"
cask "docker"
brew "docker"
brew "lando"
cask "iterm2"
cask "google-chrome"
